<?
$path = "";
include $path.'template/header.php';
?>
<?
$type = 0;
include $path.'template/menu.php';
?>		
			<div class="main_block_header">Главная</div>
			ООО «СГС» - молодая современная строительная Компания, оказывающая широкий спектр услуг на строительном рынке Санкт-Петербурга и Ленинградской области. ООО «СГС» зарекомендовало себя надежным и долгосрочным партнером, способное взять на себя ответственность за принятые решения и 
			полученные результаты, чем и завоевала признание и авторитет. Современные строительные технологии, тщательная подборка материалов с учётом всевозможных пожеланий Заказчика, оптимизация строительства, при этом минимизация финансовых затрат – залог успеха 
			нашей Компании.
			<center><img src="img/och_soorug.jpg" width="650" style="margin-top:10;margin-bottom:10;"></center>
			Мы накопили хороший опыт во многих видах строительно-монтажных работ, таких как:
			<ul type="circle">				
				<li>Защита железобетонных конструкций от воздействия агрессивных сред</li>
				<li>Гидроизоляционные работы</li>
				<li>Инъекционные работы</li>
				<li>Ремонт и восстановление гидротехнических сооружений</li>
				<li>Ремонт портовых сооружений</li>
				<li>Электромонтажные работы</li>
				<li>Пуско-наладочные работы промышленного оборудования</li>
				<li>Монтаж пожарной сигнализации</li>
				<li>Монтаж насосного оборудования</li>
				<li>Монтаж технологических трубопроводов из углеродистых и легированных сталей, трубопроводов высокого давления и паропроводов</li>
				<li>Изготовление и монтаж очистных сооружений</li>
			</ul>									

<?
include $path.'template/footer.php';
?>