<?
$path = "../";
include $path.'template/header.php';
?>
<?
$type = 2;
include $path.'template/menu.php';
?>		
<div class="main_block_header">Проектирование</div>
Специалисты  ООО "СГС" выполнят проектирование очистных сооружений качественно, надежно и в кратчайшие сроки. В соответствии с поставленными задачами, ООО "СГС" осуществляет проектирование инженерных систем и сетей, в том числе очистных сооружений, а также проектирование водоснабжения и водоотведения городского и муниципального жилищно-коммунального хозяйства. 
<br><br>Мы осуществляем проектирование биологических канализационных очистных сооружений.
<br><br>ООО "СГС"  берет на себя обязательства по комплексному и всестороннему управлению проектом на всех этапах и отвечает за реализацию проекта «под ключ», включающего такие виды работ как: обследование, проектирование, согласование, поставка оборудования, монтажные и пуско-наладочные работы.
<?
include $path.'template/footer.php';
?>