<?
$path = "../";
include $path.'template/header.php';
?>
<?
$type = 2;
include $path.'template/menu.php';
?>		
<div class="main_block_header">Реконструкция очистных сооружений</div>
Реконструкция  очистных сооружений производится с целью повышения эффективности очистки сточных вод путем применения современных технологий очистки, устранения существующего аварийного состояния, увеличения производительности без увеличения отведенных под очистные сооружения площадей.
<br><br>Любая реконструкция начинается с комплексного обследования имеющихся очистных  сооружений.
<br><br>По результатам обследований  выносится ряд рекомендаций по улучшению технического и технологического состояния и реконструкции.
<br><br>Реконструкция очистных сооружений с внедрением новых актуальных технологий очистки сточных вод позволяют существенно модернизировать очистные сооружения, что способствует повышению эффективности очистки и обеззараживания сточных вод. В случае необходимости увеличения объема водоотведения, может понадобиться расширение очистных сооружений. Это принимается во внимание при планировании и проведении работ.

<?
include $path.'template/footer.php';
?>