<?
$path = "../";
include $path.'template/header.php';
?>
<?
$type = 2;
include $path.'template/menu.php';
?>		
<div class="main_block_header">Строительство инженерных сетей</div>
ООО «СГС» оказывает услуги по монтажу внутренних и наружных инженерных сетей для жилых зданий, торговых помещений,  промышленных сооружений и площадей. Наши квалифицированные сотрудники, подберут необходимое оборудование и материалы, проведут весь комплекс работ качественно, на высоком профессиональном уровне и в кратчайшие сроки.
<ul>
	<li>монтаж сетей водоснабжения</li>
	<li>монтаж сетей канализации</li>
	<li>монтаж сетей отопления</li>
	<li>монтаж очистных сооружений</li> 
	<li>монтаж дренажной системы</li>
	<li>монтаж система учета водоотведения</li>
	<li>монтаж  напорной  системы трубопроводов</li>
	<li>монтаж КНС</li>
	<li>реконструкция и ремонт всех видов инженерных сетей</li>
	<li>монтаж и подключение КИПиА и электрооборудования</li>
	<li>монтаж насосного оборудования</li>
	<li>пусконаладочные работы</li>
	<li>благоустройство территории</li>
	<li>гарантийное обслуживание</li>
	<li>реконструкция очистных сооружений</li>
	<li>монтаж противопожарных сетей</li>
</ul>
<?
include $path.'template/footer.php';
?>