<?
$path = "../";
include $path.'template/header.php';
?>
<?
$type = 2;
include $path.'template/menu.php';
?>		
<div class="main_block_header">Биологическая очистка</div>
ООО "СГС"  осуществляет проектирование, изготовление и монтаж очистных сооружений хоз-бытовых стоков любой производительности.
<br><br><span class="content_h3">Очистные сооружения хозяйственно-бытовых стоков</span>
<br><br>Очистка хозяйственно бытовых стоков осуществляется при помощи установок биологической очистки сточных вод любой производительности .Основной группой в номенклатуре оборудования являются станции и установки биологической очистки сточных вод для умеренного климата. Наши системы водоочистки являются компактными и модульными решениями под ключ с наилучшим соотношением цена / качество / степень очистки.
<br><br>На установках очистки сточных вод базовой модели первичная очистка осуществляется на решетке с прозором 3 мм и песколовке с тонкослойной сепарацией. Мусор с решетки обезвоживается на гидравлическом прессе и сбрасывается в мобильный контейнер, песок обезвоживается фильтрацией на установке гравитационного типа. Далее происходит осветление с использованием коагулянтов. На установках осуществляется только первичное отстаивание с использованием коагулянта.Технология очистки сточных вод разработана для использования микроорганизмов-обрастателей, обитающих на специальных пластмассовых носителях. Процесс очистки обладает высокой устойчивостью, благодаря саморегуляции. В процессе очистки стока лишний ил не образуется. Аэрацию осуществляет компрессор.
<br><br><span class="content_h3">Очистные сооружения на основе мембранных биореакторов</span>
<br><br>Возникновение технологии проектирования и изготовления очистных сооружений с применением мембранных биореакторов (МБР) определяется необходимостью совершенствования классической технологии биологической очистки сточных вод в условиях изменения их исходного состава, повышения требований к качеству очищенных сточных вод и усилению ответственности за нарушения установленных норм по очистке.
<br><br>Сооружения биологической очистки сточных вод с применением мембранного биореактора (МБР) конструктивно представляют собой металлические наземные помещения контейнерного типа и оладают следующими неоспоримыми преимуществами:
<br><br><b>Технология</b> - Современная, постоянно развивающаяся технология.
<br><br><b>Площадка под размещение</b> - Очистные сооружения на основе мембранных биореакторов чрезвычайно компактны.
<br><br><b>Сепарационный процесс</b> - Совершенно работающая физическая сепарация (благодаря маленьким размерам пор мембранного блока), снижается вероятность выноса активного ила из установки биологической очистки. Показатели очистки по ВВ составляют сотые-тысячные доли мг/л. Эффективность очистки по трудноокисляемым веществам в МБР значительно выше, чем в системе аэротенк-отстойник.
<br><br><b>Количество элементов ЛОС</b> - Мембраны заменяют отстойники, блок доочистки.
<br><br><b>Эффективность очистки</b> - Эффективность очистки-не менее 99% по основным и спецефическим показателям.
<br><br><b>Устойчивость к залповым сбросам</b> - Технология биологической очистки с применением мембранных биореакторов более стабильно работает при больших залповых сбросах.
<br><br><b>Сокращение времени пусконаладочных работ</b> - Результаты очистки по всем показателям достигаются сразу после поступления сточной воды в установку.
<br><br><b>Сокращение объемов строительно-монтажных работ</b> - Очистные сооружения на основе мембранных биореакторов не требует колоссальной по объему выемки грунта и противодействия плывущим грунтам. Имеем сокращение площади под размещение ЛОС до 60%.
<br><br><b>Климат</b> - возможна круглогодичная нитрификация, даже в условиях холодного климата.
<br><br><b>Надежность эксплуатации</b> - Полная автоматизация процессов (сигналы о работе комплекса очистных сооружений передаются на диспетчерский пульт или на телефон в виде СМС-сообщений).
<?
include $path.'template/footer.php';
?>