<?
$path = "../";
include $path.'template/header.php';
?>
<?
$type = 2;
include $path.'template/menu.php';
?>		
<div class="main_block_header">КНС</div>
<span class="content_h3">Канализационные насосные станции (КНС)</span><br><br>
<span>Одним из направлений деятельности компании является производство и поставка канализационных насосных станций (КНС). Специалисты готовы предложить Заказчикам полный спектр услуг: проектирование КНС, согласование проектов КНС во всех компетентных инстанциях, включая 
<u><b>ГУП Водоканал Санкт-Петербурга</b></u>
, а также полный цикл производства, включая доставку готовых канализационных насосных станций до объекта монтажа. Производственный отдел окажет квалифицированные услуги по монтажу канализационных насосных станций и произведет пусконаладочные работы.</span>
<br><br>
<b>Канализационные насосные станции (КНС)</b> предназначены для перекачки всех видов хозяйственно-бытовых, ливневых, промышленных сточных вод  любой производительности.
<br><br>
<b>Автоматизация КНС</b> - шкаф управления канализационной насосной станцией поставляется комплектно с системами управления работой насосного оборудования и мониторинга. Контроль уровня сточных вод осуществляется посредством поплавковых датчиков. Автоматизация КНС производится в соответствии с режимом работы КНС, необходимым Заказчику и соответствии с условиями эксплуатации канализационной насосной станции.
<br><br>
<b>Насосное оборудование КНС</b> - канализационные насосные станции комплектуются насосным оборудованием ведущих европейских и отечественных производителей:  <b>Grundfos, ABS, Flygt, Wilo</b>.
<br><br>
<b>Обслуживание КНС</b> - канализационные насосные станции <b>не требуют постоянного присутствия обслуживающего персонала</b>. Благодаря оснащению индивидуальным шкафом управления, работа КНС происходит полностью в автоматическом режиме.
<?
include $path.'template/footer.php';
?>