<?
$path = "../";
include $path.'template/header.php';
?>
<?
$type = 2;
include $path.'template/menu.php';
?>		
<div class="main_block_header">Очистные сооружения ливневого стока</div>
Очистные сооружения ливневого, поверхностного стока предназначены для очистки талых, атмосферных, поверхностных сточных вод до показателей очистки, соответствующих СанПиН 2.1.5.980-00 "Гигиенические требования к охране поверхностных вод". Основная задача очистных сооружений ливневой канализации- удаление взвешенных веществ, жиров, масел, органических веществ и нефтепродуктов. В соответствии с требованиями заказчика, специалисты спроектируют и изготовят ливневые очистные сооружения, используя различные методы очистки: механический, физико-химический и прочие.
<br><br><span class="content_h3">Предлагаем очистные сооружения производительностью до 120 л/с с размещением технологического оборудования:</span><br><br>
<b>- в пластиковом корпусе.<br>
- в железобетонных колодцах.<br>
- в металлическом корпусе.<br>
- в блок-контейнере <br>
- в железобетонном корпусе.<br></b>
<br>
Режим движения жидкости безнапорный. Это позволяет:
<ul>
<li>Избежать использования насосного оборудования и затрат на электроэнергию</li>
<li>Достичь высокой надежности в связи с простотой и удобством в эксплуатации</li>
<li>Избежать дополнительных затрат, поскольку не требуется постоянного присутствия персонала</li>
</ul>
<br>
<b>Схема очистки стока четырехступенчатая:</b><br>
1-я ступень – горизонтальный отстойник.<br>
2-я ступень - очистка на тонкослойных модулях.<br>
3-я ступень – очистка на коалесцентных модулях.<br>
4-я ступень – доочистка на сорбционном фильтре.<br><br>
<b>Концентрация основных загрязнений в сточной воде (мг/л):</b><br>
<table width="100%" border="0" class="data_table" cellspacing="1" style="background:none;">
	<tr>
		<td width="20%" style="text-align:center;">На входе:</td>
		<td width="30%">нефтепродукты – 50 - 200</td>
		<td width="20%" style="text-align:center;">На выходе:</td>
		<td width="30%">нефтепродукты – 0.3 - 0.05</td>
	</tr>
	<tr>
		<td></td>
		<td>взвешенные в-ва – 500 - 2000</td>
		<td></td>
		<td>взвешенные в-ва – 300 - 7,25</td>
	</tr>
</table>
<br><br><span class="content_h3">Комплексы очистных сооружений ливневых стоков</span><br><br>
<table width="100%" border="0"  style="text-align:center;" cellspacing="1" class="data_table" cellpadding="2">
	<tr>
		<td width="35%">Наименование</td>
		<td width="13%">Производительность, л/с</td>
		<td width="20%">Площадь водосбора,Га</td>
		<td width="32%">Габариты, мм</td>
	</tr>
	<tr>
		<td rowspan="7">Очистные сооружения поверхностного стока в металлическом корпусе<br><br>(*)-очистные сооружения могут быть изготовлены из нержавеющей стали</td>
		<td>3*</td>
		<td>0,3</td>
		<td>3000х1200х2000</td>
	</tr>
	<tr>		
		<td>6*</td>
		<td>0,6</td>
		<td>3000х1700х2000</td>
	</tr>
	<tr>		
		<td>10*</td>
		<td>1,0</td>
		<td>6000х1500х2000</td>
	</tr>
	<tr>		
		<td>15</td>
		<td>1,5</td>
		<td>7500х1500х2000</td>
	</tr>
	<tr>		
		<td>20</td>
		<td>2,0</td>
		<td>7500х2000х2000</td>
	</tr>
	<tr>		
		<td>30</td>
		<td>2,5</td>
		<td>9000х2000х2000</td>
	</tr>
	<tr>		
		<td>40</td>
		<td>3,0</td>
		<td>(6000х2000х2000) x2</td>
	</tr>
	<tr>
		<td rowspan="11">Очистные сооружения поверхностного стока в  корпусе из полиэтилена низкого давления<br>(ПНД)</td>
		<td>6</td>
		<td>0,6</td>
		<td>L 3500, D 2000</td>
	</tr>
	<tr>		
		<td>10</td>
		<td>1,0</td>
		<td>L 6000, D 2000</td>
	</tr>
	<tr>		
		<td>15</td>
		<td>1,5</td>
		<td>L 6500, D 2000</td>
	</tr>
	<tr>		
		<td>20</td>
		<td>2,0</td>
		<td>L 7500, D 2000</td>
	</tr>
	<tr>		
		<td>30</td>
		<td>3,0</td>
		<td>L 9000, D 2000</td>
	</tr>
	<tr>		
		<td>40</td>
		<td>4,0</td>
		<td>(L 6000, D 2000)  x2</td>
	</tr>
	<tr>		
		<td>50</td>
		<td>5,0</td>
		<td>(L 7000, D 2000)  x2</td>
	</tr>
	<tr>		
		<td>60</td>
		<td>6,0</td>
		<td>(L 7500, D 2000)  x2</td>
	</tr>
	<tr>		
		<td>80</td>
		<td>8,0</td>
		<td>(L 8500, D 2000)  x2</td>
	</tr>
	<tr>		
		<td>100</td>
		<td>10,0</td>
		<td>(L 10000, D 2200)  x2</td>
	</tr>
	<tr>		
		<td>120</td>
		<td>12,0</td>
		<td>(L 12000, D 2400)  x2</td>
	</tr>
	<tr>
		<td rowspan="2">Очистные сооружения поверхностного стока в ж/б колодцах</td>
		<td><b>3</b></td>
		<td>0,3</td>
		<td>(2 колодца Ду 1500мм.)</td>
	</tr>
	<tr>		
		<td><b>6</b></td>
		<td>0,6</td>
		<td>(3 колодца Ду 1500мм.)</td>
	</tr>
</table>
<?
include $path.'template/footer.php';
?>