<?
$path = "../";
include $path.'template/header.php';
?>
<?
$type = 2;
include $path.'template/menu.php';
?>		
<div class="main_block_header">Очистные сооружения промышленного стока</div>
ООО "СГС"  осуществляет проектирование, изготовление и монтаж <b>очистных сооружений промышленных стоков</b> любой производительности.
<br><br>Очистка происходит в две ступени. Первая – физико-химическая, вторая – биологическая. Это позволяет очистить стоки до нормативов, позволяющих осуществлять их сброс в водоемы.
<br><br><b>Область применения:</b>
<ul type="circle">
	<li>Молокоперерабатывающие производства</li>
	<li>Мясоперерабатывающие производства</li>
	<li>Пивобезалкогольные производства</li>
	<li>Спиртовые производства</li>
	<li>Винодельческие производства</li>
	<li>Производство полуфабрикатов, салатов</li>
	<li>Сахарные производства</li>
	<li>Кондитерские и т.п</li>
	<li>Производство растительного масла и жира</li>
	<li>Овоще-фруктоперерабатывающая промышленность</li>
	<li>Текстильная  промышленность</li>
	<li>Нефтяная промышленность</li>
</ul>
<?
include $path.'template/footer.php';
?>