<?
$path = "../";
include $path.'template/header.php';
?>
<?
$type = 2;
include $path.'template/menu.php';
?>		
<div class="main_block_header">Вспомогательное оборудование</div>
<span class="content_h3">Станция обезвоживания осадка</span><br><br>
Станция обезвоживания осадка с фильтрующим мешком предназначена для обезвоживания осадков сточных вод различных производств с содержанием твердой фазы в обезвоживаемом осадке от 2%. Обезвоживание осадка происходит путем его фильтрации через мешки из нетканого материала при атмосферном давлении.В зависимости от водоотдающих характеристик осадка содержание твердой фазы в обезвоженном осадке может достигать 25-30%.
<br><br><span class="content_h3">Станция приготовления коагулянта, флоукулянта.</span><br><br>
Станция разведения, до разведения готового раствора до рабочей концентрации и дозирования реагента на потребителя , предназначена для приготовления водных растворов реагента с концентрацией от 3 до 30% из гранулированного порошка в полуавтоматическом(автоматическом) режиме. Станция может комплектоваться дозирующими насосами готового раствора реагентапроизводительностью 5-1400 л/час.
<br><br><span class="content_h3">Ручная решетка</span><br><br>
Для защиты насоса/насосов подачи от крупного мусора, поступающего со сточной водой.
<br><br><span class="content_h3">Станция контроля расхода сточных вод</span><br><br>
Расходомер предназначен для измерения объемного расхода и суммарного (интегрального) объема (количества) звукопроводящих жидкостей, в том числе сточных вод, протекающих в напорных (безнапорных) трубопроводах(лотках), изготовленных из звукопроводящих материалов, для контроля и учета, в том числе коммерческого, в канализационных сетях, на очистных сооружениях, промышленных предприятиях и т.д. 
<?
include $path.'template/footer.php';
?>